/* Lense model (data model) */
"<Обычные линзы>" = "<Обычные линзы>";

/* Lense supplier (data model) */

"<Производитель>" = "<Производитель>";

/* app version info (app settings view) */
"Версия приложения: " = "Версия приложения: ";

/* daily reminder time picker (app settings view)
   expiration reminder time picker (app settings view) */
"Время напоминания" = "Время напоминания";

/* daily reminder text caption (view model) */
"Вы не забыли отметить, что сняли линзы?" = "Вы не забыли отметить, что сняли линзы?";

/* daily reminder text content (view model) */
"Для точного учета срока годности линзы не забудьте 'Снять линзы' в приложении LenseTracker" = "Для точного учета срока годности линзы не забудьте 'Снять линзы' в приложении LenseTracker";

/* daily reminders (app settings view) */
"Ежедневные напоминания" = "Ежедневные напоминания";

/* expiration reminder (app settings view) */
"Замена линз" = "Замена линз";

/* app version info not available (app settings view */
"Информация о версии недоступна" = "Информация о версии недоступна";

/* Lense model */
"Модель" = "Модель";

/* expiration reminder toggle (app settings view) */
"Напоминать о скорой замене линз" = "Напоминать о скорой замене линз";

/* daily reminder toggle (app settings view) */
"Напоминать снять линзы каждый день" = "Напоминать снять линзы каждый день";

/* Settings (main view) */
"Настройки" = "Настройки";

/* Lense optical force */
"Оптическая сила линз" = "Оптическая сила линз";

/* Lense optical force */
"Оптическая сила линз: " = "Оптическая сила линз: ";

/* Lense parameters (setup view) */
"Параметры линз" = "Параметры линз";

/* expiration reminder caption (view model) */
"Пора заменить линзы!" = "Пора заменить линзы!";

/* Vendor */
"Производитель" = "Производитель";

/* valid, days (setup view) */
"Сколько дней можно носить: " = "Сколько дней можно носить: ";

/* Days left (lenses detail view */
"Сколько дней осталось" = "Сколько дней осталось";

/* Days in use (lenses detail view) */
"Сколько дней я уже ношу линзы" = "Сколько дней я уже ношу линзы";

/* Change lenses (main view) */
"Сменить линзы" = "Сменить линзы";

/* Lenses condition (main view) */
"Состояние линз" = "Состояние линз";

/* save and close button (app settings view) */
"Сохранить и закрыть" = "Сохранить и закрыть";

/* save and put on (setup view) */
"Сохранить и надеть" = "Сохранить и надеть";

/* expiration reminder content (view model) */
"У линз истек срок годности - необходимо надеть новые. Не забудьте 'Сменить линзы' в приложении LenseTracker, когда сделаете это!" = "У линз истек срок годности - необходимо надеть новые. Не забудьте 'Сменить линзы' в приложении LenseTracker, когда сделаете это!";

